[
    {
        "name": "Malala Yousafzai",
        "profession": "Human rights activist, Nobel laureate",
        "origin": "Mingora, Khyber Pakhtunkhwa, Pakistan",
        "bio": "Malala Yousafzai is a Pakistani activist for female education and the youngest Nobel Prize laureate. She is known for human rights advocacy, especially the education of women and children in her native Swat Valley in Khyber Pakhtunkhwa, northwest Pakistan, where the local Taliban had at times banned girls from attending school. Her advocacy has since grown into an international movement, and she has continued to speak out on issues such as refugee rights and girls' education. In 2012, she was targeted and shot by the Taliban while on her way to school, but she survived and continued her activism from the United Kingdom, where she now resides.",
        "brifBio": "Malala Yousafzai is a Pakistani activist for female education and the youngest Nobel Prize laureate. Born on July 12, 1997, in Mingora, Pakistan, she rose to international prominence after surviving a Taliban assassination attempt in 2012 when she was just 15 years old. Malala was targeted because of her outspoken advocacy for girls' education in Pakistan.;Despite the attack, Malala remained steadfast in her commitment to promoting education and gender equality. She continued her activism from the United Kingdom, where she received medical treatment and continued her studies. In 2013, she founded the Malala Fund, an organization that seeks to ensure every girl has access to 12 years of free, safe, and quality education.;Malala's activism and advocacy have earned her numerous awards and accolades. In 2014, she became the youngest person ever to receive the Nobel Peace Prize, alongside Indian children's rights activist Kailash Satyarthi. She has also received several honorary degrees, including from Harvard University and the University of Oxford.;Malala's impact on education and women's rights has been felt around the world. She has been a powerful advocate for those who lack access to education, particularly girls in Pakistan and other developing countries. Her inspiring story and unrelenting spirit have made her a symbol of hope and perseverance for millions of people worldwide.",
        "image_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/97/Malala_Yousafzai_in_Ottawa.jpg/220px-Malala_Yousafzai_in_Ottawa.jpg",
        "id": 1
    },
    {
        "name": "Elon Musk",
        "profession": "Entrepreneur, CEO of SpaceX and Tesla",
        "origin": "Pretoria, South Africa",
        "bio": "Elon Musk is a South African-born entrepreneur and business magnate who co-founded PayPal and Tesla, Inc., among other ventures. He is also the founder, CEO, and lead designer of SpaceX, where he is working to enable the colonization of Mars. Musk is known for his innovative and ambitious ideas, as well as his outspoken personality and controversial statements.",
        "image_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/85/Elon_Musk_Royal_Society.jpg/220px-Elon_Musk_Royal_Society.jpg",
        "id": 2,
        "brifBio": "Elon Musk is a South African-born entrepreneur, inventor, engineer, and CEO of several companies, including SpaceX, Tesla, Neuralink, and The Boring Company. He is widely known for his innovative thinking and ambitious projects aimed at transforming various industries.;Musk's early career began with co-founding Zip2, a web software company that was eventually sold for over $300 million. He later founded PayPal, an online payment system that revolutionized the fintech industry. In 2002, Musk founded SpaceX, which aims to make space travel more accessible and affordable. Through SpaceX, Musk has achieved several significant milestones, including launching the first privately funded spacecraft to reach orbit.;In addition to SpaceX, Musk is also the CEO of Tesla, a company that specializes in electric vehicles and sustainable energy. Under his leadership, Tesla has revolutionized the automotive industry by introducing electric cars that offer high performance and extended range.;Musk has also founded Neuralink, a company focused on developing brain-machine interfaces to enable humans to communicate directly with computers. Additionally, he has created The Boring Company, which aims to revolutionize transportation by creating underground tunnels for high-speed transportation.;Musk is known for his unconventional and controversial approach to business and has faced criticism for his management style and public statements. However, he remains a prominent figure in the tech industry and continues to drive innovation through his various ventures."
    },
    {
        "name": "Greta Thunberg",
        "profession": "Climate activist",
        "origin": "Stockholm, Sweden",
        "bio": "Greta Thunberg is a Swedish environmental activist who gained international recognition for her efforts to combat climate change. She first gained attention for her school strike for climate, which she began in August 2018 outside the Swedish parliament. Since then, she has become a prominent voice in the global climate movement, addressing world leaders and participating in protests and demonstrations. Thunberg has been named Time magazine's Person of the Year and has been nominated for the Nobel Peace Prize.",
        "image_url": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3c/Greta_Thunberg_at_Conference_of_the_Parties_COP24_to_the_UNFCCC.jpg/220px-Greta_Thunberg_at_Conference_of_the_Parties_COP24_to_the_UNFCCC.jpg",
        "id": 3,
        "brifBio": "Greta Thunberg is a Swedish environmental activist who gained international recognition for her efforts to combat climate change. She was born on January 3, 2003, in Stockholm, Sweden. At the age of 15, she began protesting outside the Swedish parliament building, calling for stronger action on climate change.;Her protests, which she held every Friday, sparked a global movement of young people who joined her in calling for immediate action to address climate change. Thunberg has been a vocal critic of government inaction on climate change and has called on world leaders to take urgent action to reduce greenhouse gas emissions and limit global warming.;Her activism has earned her numerous awards and accolades, including Time magazine's Person of the Year in 2019 and the Right Livelihood Award, often called the 'Alternative Nobel Prize,' in 2019. In addition, she has been invited to speak at numerous international conferences and events, including the United Nations Climate Action Summit in 2019.;Thunberg's activism has inspired a generation of young people to take action on climate change and has helped to raise awareness of the urgency of the issue. Despite facing criticism and attacks from some quarters, she remains a powerful voice for climate action and continues to advocate for a more sustainable future for all."
    },
    {
        "name": "Beyoncé Knowles",
        "profession": "Musician, Actress, Entrepreneur",
        "origin": "Houston, Texas, USA",
        "bio": "Beyoncé is an American singer, songwriter, actress, and entrepreneur who rose to fame as a member of the R&B girl group Destiny's Child. She has since become one of the most successful and influential musicians of all time, known for her powerful vocals, energetic performances, and empowering messages.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/47/Beyonce_at_the_World_premiere_of_The_Lion_King_%2825582045397%29_%28cropped%29.jpg/220px-Beyonce_at_the_World_premiere_of_The_Lion_King_%2825582045397%29_%28cropped%29.jpg",
        "id": 4
    },
    {
        "name": "Bill Gates",
        "profession": "Entrepreneur, Philanthropist",
        "origin": "Seattle, Washington, USA",
        "bio": "Bill Gates is an American entrepreneur, software developer, and philanthropist. He co-founded Microsoft Corporation, the world's largest personal-computer software company, with Paul Allen. Gates is also known for his charitable work through the Bill & Melinda Gates Foundation.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a0/Bill_Gates_2018.jpg/220px-Bill_Gates_2018.jpg",
        "id": 5
    },
    {
        "name": "Emma Watson",
        "profession": "Actress, Activist",
        "origin": "Paris, France",
        "bio": "Emma Watson is a British actress and activist. She rose to fame as Hermione Granger in the Harry Potter film series and has since appeared in a number of other films. Watson is also an advocate for gender equality and has been appointed as a UN Women Goodwill Ambassador.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d5/Emma_Watson_2013.jpg/220px-Emma_Watson_2013.jpg",
        "id": 6
    },
    {
        "name": "Albert Einstein",
        "profession": "Theoretical Physicist",
        "origin": "Ulm, Kingdom of Württemberg, German Empire",
        "bio": "Albert Einstein was a German-born theoretical physicist who developed the theory of relativity, one of the two pillars of modern physics. His work is also known for its influence on the philosophy of science. He is best known to the general public for his mass-energy equivalence formula E=mc².",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Einstein_1921_by_F_Schmutzer_-_restoration.jpg/440px-Einstein_1921_by_F_Schmutzer_-_restoration.jpg",
        "id": 7
    },
    {
        "name": "Oprah Winfrey",
        "profession": "Media Executive, Talk Show Host, Actress, Producer, Philanthropist",
        "origin": "Kosciusko, Mississippi, U.S.",
        "bio": "Oprah Winfrey is an American media executive, talk show host, actress, producer, and philanthropist. She is best known for her talk show, The Oprah Winfrey Show, which was the highest-rated television program of its kind in history. She has also been involved in many charitable causes and has been recognized for her philanthropic work.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/19/Oprah_Winfrey_2010.jpg/440px-Oprah_Winfrey_2010.jpg",
        "id": 8
    },
    {
        "name": "Serena Williams",
        "profession": "Professional Tennis Player",
        "origin": "Saginaw, Michigan, U.S.",
        "bio": "Serena Williams is an American professional tennis player who is considered one of the greatest tennis players of all time. She has won 23 Grand Slam singles titles, the most by any player in the Open Era. She is also known for her activism and philanthropy work.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/6/68/Serena_Williams_at_2019_Wimbledon.jpg/440px-Serena_Williams_at_2019_Wimbledon.jpg",
        "id": 9
    },
    {
        "name": "Dalai Lama",
        "profession": "Spiritual Leader",
        "origin": "Taktser, Tibet",
        "bio": "The Dalai Lama is a spiritual leader of the Gelug school of Tibetan Buddhism. He is also a Nobel Peace Prize laureate and is known for his advocacy for nonviolence and compassion. He has been living in exile in India since 1959.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4f/Dalailama1_20121014_4639.jpg/440px-Dalailama1_20121014_4639.jpg",
        "id": 10
    },
    {
        "name": "J.K. Rowling",
        "profession": "Author",
        "origin": "Yate, Gloucestershire, England",
        "bio": "J.K. Rowling is a British author, screenwriter, and film producer. She is best known for writing the Harry Potter series, which has become the best-selling book series in history. She has also been involved in various charitable causes and is known for her advocacy for children's rights.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5d/JK_Rowling_2010.jpg/440px-JK_Rowling_2010.jpg",
        "id": 11
    },
    {
        "name": "Usain Bolt",
        "profession": "Retired Sprinter",
        "origin": "Sherwood Content, Jamaica",
        "bio": "Usain Bolt is a Jamaican retired sprinter who is widely considered to be the greatest sprinter of all time. He has won numerous Olympic and World Championship titles and holds several world records in sprinting. He is also known for his charismatic personality and showmanship on the track.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/ed/Boltworldrecord.jpg/440px-Boltworldrecord.jpg",
        "id": 12
    },
    {
        "name": "Ruth Bader Ginsburg",
        "profession": "Former Associate Justice of the Supreme Court of the United States",
        "origin": "Brooklyn, New York City, U.S.",
        "bio": "Ruth Bader Ginsburg was an American jurist who served as an associate justice of the Supreme Court of the United States from 1993 until her death in 2020. She was known for her advocacy for gender equality and women's rights, and was the second woman to serve on the Supreme Court.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Ruth_Bader_Ginsburg_2016_portrait.jpg/440px-Ruth_Bader_Ginsburg_2016_portrait.jpg",
        "id": 13
    },
    {
        "name": "Ada Lovelace",
        "profession": "Mathematician",
        "origin": "London, England",
        "bio": "Ada Lovelace was an English mathematician and writer, chiefly known for her work on Charles Babbage's proposed mechanical general-purpose computer, the Analytical Engine. She is regarded as the first computer programmer.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a4/Ada_Lovelace_portrait.jpg/440px-Ada_Lovelace_portrait.jpg",
        "id": 14
    },
    {
        "name": "Marie Curie",
        "profession": "Physicist and Chemist",
        "origin": "Warsaw, Poland",
        "bio": "Marie Curie was a Polish-born physicist and chemist who conducted pioneering research on radioactivity. She was the first woman to win a Nobel Prize, the first person to win two Nobel Prizes in different fields, and the first female professor at the University of Paris.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/eb/Marie_Curie_c1920.jpg/440px-Marie_Curie_c1920.jpg",
        "id": 15
    },
    {
        "name": "Freddie Mercury",
        "profession": "Musician",
        "origin": "Stone Town, Zanzibar",
        "bio": "Freddie Mercury was a British musician, best known as the lead vocalist of the rock band Queen. He is regarded as one of the greatest singers in the history of rock music and was known for his flamboyant stage presence and powerful vocals.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Freddie_Mercury_performing_in_New_Haven%2C_CT%2C_November_1977.jpg/440px-Freddie_Mercury_performing_in_New_Haven%2C_CT%2C_November_1977.jpg",
        "id": 16
    },
    {
        "name": "Jane Goodall",
        "profession": "Primatologist",
        "origin": "London, England",
        "bio": "Jane Goodall is a British primatologist and anthropologist, best known for her groundbreaking research on chimpanzees. She is considered to be the world's foremost expert on chimpanzees and has dedicated her life to studying and protecting these animals and their habitats.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/8f/Jane_Goodall_in_2015.jpg/440px-Jane_Goodall_in_2015.jpg",
        "id": 17
    },
    {
        "name": "Bernard Arnault",
        "profession": "CEO of LVMH",
        "origin": "Roubaix, France",
        "bio": "Bernard Arnault is a French businessman and art collector. He is the CEO of LVMH, the world's largest luxury goods company, which includes brands such as Louis Vuitton, Dior, and Moët & Chandon. As of February 2023, his net worth is estimated to be $171.3 billion.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/6/6f/Bernard_Arnault_-_World_Economic_Forum_Annual_Meeting_2011.jpg",
        "id": 18
    },
    {
        "name": "Jeff Bezos",
        "profession": "Founder and CEO of Amazon",
        "origin": "Albuquerque, New Mexico, U.S.",
        "bio": "Jeff Bezos is an American entrepreneur and investor who is the founder and CEO of Amazon, the world's largest online retailer. He is currently the richest person in the world, with an estimated net worth of $185.1 billion as of February 2023.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/f/f3/Jeff_Bezos_2016.jpg",
        "id": 19
    },
    {
        "name": "Mark Zuckerberg",
        "profession": "Co-founder and CEO of Facebook",
        "origin": "White Plains, New York, U.S.",
        "bio": "Mark Zuckerberg is an American entrepreneur and software developer who co-founded Facebook, the world's largest social networking website. He is also known for his philanthropic efforts through the Chan Zuckerberg Initiative. As of February 2023, his net worth is estimated to be $107.2 billion.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/5/5f/Mark_Zuckerberg_F8_2018_Keynote_%28cropped%29.jpg",
        "id": 20
    },
    {
        "name": "Jhon Cena",
        "profession": "Professional Wrestler",
        "origin": "West Newbury, Massachusetts, U.S.",
        "bio": "John Felix Anthony Cena Jr. is an American professional wrestler, actor, rapper, and television personality. He is signed to WWE, where he is a free agent, appearing for both the Raw and SmackDown brands. Cena is a 16-time world champion, having won 16 world championships in total, including 15 world heavyweight championships and one WWE United States Championship.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5f/John_Cena_2019.jpg/440px-John_Cena_2019.jpg",
        "id": 21
    },
    {
        "name": "Dwayne Johnson",
        "profession": "Actor and Professional Wrestler",
        "origin": "Hayward, California, U.S.",
        "bio": "Dwayne Douglas Johnson, also known by his ring name The Rock, is an American actor, producer, and semi-retired professional wrestler. He is a third-generation professional wrestler, the son of professional wrestler Rocky Johnson and the late professional wrestler and actress Ata Johnson. He is of Black Nova Scotian and Irish descent.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Dwayne_Johnson_2%2C_2013.jpg/440px-Dwayne_Johnson_2%2C_2013.jpg",
        "id": 22
    },
    {
        "name": "Steve Jobs",
        "profession": "Co-founder of Apple",
        "origin": "San Francisco, California, U.S.",
        "bio": "Steve Jobs was an American entrepreneur and business magnate who co-founded Apple Inc. He is widely recognized as a pioneer of the personal computer revolution and for his influential career in the computer and consumer electronics fields. Jobs is also credited with founding Pixar Animation Studios and NeXT Inc. He was known for his creative vision, attention to detail, and his ability to anticipate and shape consumer trends. Jobs passed away in 2011 at the age of 56, leaving behind a legacy of innovation and entrepreneurship.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/f5/Steve_Jobs_Headshot_2010-CROP.jpg/440px-Steve_Jobs_Headshot_2010-CROP.jpg",
        "id": 23
    },
    {
        "name": "Tom Cruise",
        "profession": "Actor",
        "origin": "Syracuse, New York, U.S.",
        "bio": "Thomas Cruise Mapother IV, known professionally as Tom Cruise, is an American actor and producer. He has been nominated for three Academy Awards and has won three Golden Globe Awards. He started his career at age 19 in the film Endless Love (1981). After portraying supporting roles in Taps (1981) and The Outsiders (1983), his first leading role was in the romantic comedy Risky Business, released in August 1983. Cruise became a full-fledged movie star after starring as Pete \"Maverick\" Mitchell in the action drama Top Gun (1986).",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Tom_Cruise_by_Gage_Skidmore_2_%28cropped%29.jpg/440px-Tom_Cruise_by_Gage_Skidmore_2_%28cropped%29.jpg",
        "id": 24
    },
    {
        "name": "Keanu Reeves",
        "profession": "Actor",
        "origin": "Beirut, Lebanon",
        "bio": "Keanu Charles Reeves is a Canadian actor, producer, and musician. He is best known for his acting career, beginning in 1985 and spanning more than three decades. He is best known for his starring roles in several blockbuster films, including comedies from the Bill & Ted franchise, action thrillers such as Speed and The Matrix trilogy, and romantic dramas such as A Walk to Remember and The Lake House.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Keanu_Reeves_2019_by_Glenn_Francis.jpg/440px-Keanu_Reeves_2019_by_Glenn_Francis.jpg",
        "id": 25
    },
    {
        "name": "Larry Ellison",
        "profession": "Founder and CEO of Oracle",
        "origin": "New York City, New York, U.S.",
        "bio": "Lawrence Joseph Ellison is an American billionaire businessman, philanthropist, and co-founder of Oracle Corporation. He is the fifth-richest person in the world, with an estimated net worth of $100 billion as of February 2023.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Larry_Ellison_2014.jpg/440px-Larry_Ellison_2014.jpg",
        "id": 26
    },
    {
        "name": "Larry Page",
        "profession": "Co-founder of Google",
        "origin": "East Lansing, Michigan, U.S.",
        "bio": "Lawrence Edward Page is an American computer scientist and Internet entrepreneur who co-founded Google with Sergey Brin. He is the CEO of Alphabet Inc., Google's parent company. Page is considered one of the pioneers of the field of web search and was ranked as the 9th most influential person in the world by Time magazine in 2013.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/0/0d/Larry_Page_Google_I_O_2015.jpg/440px-Larry_Page_Google_I_O_2015.jpg",
        "id": 27
    },
    {
        "name": "Sergey Brin",
        "profession": "Co-founder of Google",
        "origin": "Moscow, Soviet Union",
        "bio": "Sergey Mikhaylovich Brin is a Russian-born American computer scientist, Internet entrepreneur, philanthropist, and co-founder of Google. He is the President of Alphabet Inc., Google's parent company. Brin is considered one of the pioneers of the field of web search and was ranked as the 9th most influential person in the world by Time magazine in 2013.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4a/Sergey_Brin_2013.jpg/440px-Sergey_Brin_2013.jpg",
        "id": 28
    },
    {
        "name": "Steve Ballmer",
        "profession": "Former CEO of Microsoft",
        "origin": "Detroit, Michigan, U.S.",
        "bio": "Steven Anthony Ballmer is an American business executive, philanthropist, and former politician. He is the former CEO of Microsoft and the former owner of the Los Angeles Clippers. Ballmer is the founder of the investment firm Cascade Investment and the co-founder of the Los Angeles Clippers. He is also a former member of the board of directors of the Bill & Melinda Gates Foundation.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Steve_Ballmer_2014.jpg/440px-Steve_Ballmer_2014.jpg",
        "id": 29
    },
    {
        "name": "Mukesh Ambani",
        "profession": "Chairman of Reliance Industries",
        "origin": "India",
        "bio": "Mukesh Dhirubhai Ambani is an Indian business magnate, investor, and philanthropist. He is the chairman, managing director, and largest shareholder of Reliance Industries Limited, a Fortune Global 500 company and India's most valuable company by market value. He is the richest person in India and the 7th richest person in the world with a net worth of $80 billion as of February 2023.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Mukesh_Ambani_2018.jpg/440px-Mukesh_Ambani_2018.jpg",
        "id": 30
    },
    {
        "name": "Jim Walton",
        "profession": "Co-founder of Walmart",
        "origin": "Bentonville, Arkansas, U.S.",
        "bio": "James Lawrence \"Jim\" Walton is an American businessman and philanthropist. He is the eldest son of Walmart founder Sam Walton and the brother of Walmart CEO Doug McMillon. He is the co-founder of the Walton Family Foundation, which has donated more than $1.5 billion to charitable causes.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Jim_Walton_2014.jpg/440px-Jim_Walton_2014.jpg",
        "id": 31
    },
    {
        "name": "Rob Walton",
        "profession": "Co-founder of Walmart",
        "origin": "Bentonville, Arkansas, U.S.",
        "bio": "Robert Edward \"Rob\" Walton is an American businessman and philanthropist. He is the second son of Walmart founder Sam Walton and the brother of Walmart CEO Doug McMillon. He is the co-founder of the Walton Family Foundation, which has donated more than $1.5 billion to charitable causes.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Rob_Walton_2014.jpg/440px-Rob_Walton_2014.jpg",
        "id": 32
    },
    {
        "name": "Alice Walton",
        "profession": "Co-founder of Walmart",
        "origin": "Bentonville, Arkansas, U.S.",
        "bio": "Alice Louise Walton is an American businesswoman and philanthropist. She is the daughter of Walmart founder Sam Walton and the sister of Walmart CEO Doug McMillon. She is the co-founder of the Walton Family Foundation, which has donated more than $1.5 billion to charitable causes.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Alice_Walton_2014.jpg/440px-Alice_Walton_2014.jpg",
        "id": 33
    },
    {
        "name": "Francoise Bettencourt Meyers",
        "profession": "Chairman of L'Oreal",
        "origin": "Paris, France",
        "bio": "Françoise Bettencourt Meyers is a French businesswoman and heiress to the L'Oréal fortune. She is the only child of Liliane Bettencourt, the heiress to the L'Oréal fortune, and André Bettencourt, a French businessman. She is the 10th richest person in the world with a net worth of $80 billion as of February 2023.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Francoise_Bettencourt_Meyers_2014.jpg/440px-Francoise_Bettencourt_Meyers_2014.jpg",
        "id": 34
    },
    {
        "name": "Zhong Shanshan",
        "profession": "Chairman of Nongfu Spring",
        "origin": "China",
        "bio": "Zhong Shanshan is a Chinese billionaire businessman and philanthropist. He is the chairman and founder of Nongfu Spring, a bottled water company. He is the 11th richest person in the world with a net worth of $80 billion as of February 2023.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Zhong_Shanshan_2018.jpg/440px-Zhong_Shanshan_2018.jpg",
        "id": 35
    },
    {
        "name": "Amancio Ortega",
        "profession": "Founder of Inditex",
        "origin": "Galicia, Spain",
        "bio": "Amancio Ortega Gaona is a Spanish billionaire fashion magnate, the founder and chairman of Inditex, the world's largest apparel retailer. He is the 12th richest person in the world with a net worth of $80 billion as of February 2023.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Amancio_Ortega_2018.jpg/440px-Amancio_Ortega_2018.jpg",
        "id": 36
    },
    {
        "name": "Carlos Slim Helu",
        "profession": "Chairman of Grupo Carso",
        "origin": "Mexico",
        "bio": "Carlos Slim Helú is a Mexican business magnate, investor, and philanthropist. He is the chairman of Grupo Carso, the holding company of his business empire. He is the 13th richest person in the world with a net worth of $80 billion as of February 2023.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Carlos_Slim_Helu_2018.jpg/440px-Carlos_Slim_Helu_2018.jpg",
        "id": 37
    },
    {
        "name": "Gautam Adani",
        "profession": "Founder of Adani Group",
        "origin": "India",
        "bio": "Gautam Adani is an Indian billionaire businessman and philanthropist. He is the founder and chairman of Adani Group, an Indian multinational conglomerate. He is the 14th richest person in the world with a net worth of $80 billion as of February 2023.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Gautam_Adani_2018.jpg/440px-Gautam_Adani_2018.jpg",
        "id": 38
    },
    {
        "name": "Giovanni Ferrero",
        "profession": "Chairman of Ferrero Group",
        "origin": "Italy",
        "bio": "Giovanni Ferrero is an Italian billionaire businessman and philanthropist. He is the chairman of Ferrero Group, an Italian multinational confectionery company. He is the 15th richest person in the world with a net worth of $80 billion as of February 2023.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Giovanni_Ferrero_2018.jpg/440px-Giovanni_Ferrero_2018.jpg",
        "id": 39
    },
    {
        "name": "Susanne Klatten",
        "profession": "Chairman of BMW",
        "origin": "Germany",
        "bio": "Susanne Klatten is a German billionaire businesswoman and philanthropist. She is the chairman of BMW, the world's largest luxury automaker. She is the 16th richest person in the world with a net worth of $80 billion as of February 2023.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Susanne_Klatten_2018.jpg/440px-Susanne_Klatten_2018.jpg",
        "id": 40
    },
    {
        "name": "Jack Ma",
        "profession": "Founder of Alibaba",
        "origin": "China",
        "bio": "Jack Ma is a Chinese billionaire businessman and philanthropist. He is the founder and executive chairman of Alibaba Group, a multinational technology conglomerate. He is the 17th richest person in the world with a net worth of $80 billion as of February 2023.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Jack_Ma_2018.jpg/440px-Jack_Ma_2018.jpg",
        "id": 41
    },
    {
        "name": "Ryan Kavanaugh",
        "profession": "Founder of Relativity Media",
        "origin": "United States",
        "bio": "Ryan Kavanaugh is an American billionaire businessman and film producer. He is the founder and former CEO of Relativity Media, a film and television production company. He is the 18th richest person in the world with a net worth of $80 billion as of February 2023.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/4/4e/Ryan_Kavanaugh_2018.jpg/440px-Ryan_Kavanaugh_2018.jpg",
        "id": 42
    },
    {
        "name": "Ryan Reynolds",
        "profession": "Actor, Producer",
        "origin": "Vancouver, British Columbia, Canada",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/35/Ryan_Reynolds_by_Gage_Skidmore_2_%28cropped%29.jpg/440px-Ryan_Reynolds_by_Gage_Skidmore_2_%28cropped%29.jpg",
        "bio": "Ryan Reynolds is a Canadian actor and producer known for his roles in films like Deadpool, The Proposal, and Safe House. He started his career in the 1990s in Canadian TV shows and later moved to Hollywood. He is also the founder of the production company, Maximum Effort Productions. Reynolds is known for his witty sense of humor and his dedication to his craft. He has won several awards throughout his career, including a Golden Globe nomination for his performance in the film Deadpool.",
        "id": 43
    },
    {
        "name": "Ryan Gosling",
        "profession": "Actor, Producer",
        "origin": "London, Ontario, Canada",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Ryan_Gosling_by_Gage_Skidmore_2_%28cropped%29.jpg/440px-Ryan_Gosling_by_Gage_Skidmore_2_%28cropped%29.jpg",
        "bio": "Ryan Gosling is a Canadian actor and producer known for his roles in films like The Notebook, Drive, and La La Land. He started his career in the 1990s in Canadian TV shows and later moved to Hollywood. He is also the founder of the production company, Maximum Effort Productions. Gosling is known for his witty sense of humor and his dedication to his craft. He has won several awards throughout his career, including a Golden Globe nomination for his performance in the film La La Land.",
        "id": 44
    },
    {
        "name": "Mahatama Gandhi",
        "profession": "Lawyer, Politician",
        "origin": "Porbandar, Gujarat, India",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Mahatma_Gandhi_1919.jpg/440px-Mahatma_Gandhi_1919.jpg",
        "bio": "Mahatama Gandhi was a lawyer and politician who led the Indian independence movement against British rule. He is considered the father of the nation and is widely regarded as one of the greatest leaders of the 20th century. He was assassinated in 1948 by a Hindu nationalist.",
        "id": 45
    },
    {
        "name": "Nelson Mandela",
        "profession": "Anti-Apartheid Activist, Politician",
        "origin": "Mvezo, Cape Province, South Africa",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/99/Nelson_Mandela_%281991%29.jpg/440px-Nelson_Mandela_%281991%29.jpg",
        "bio": "Nelson Mandela was a South African anti-apartheid revolutionary, politician, and philanthropist who served as President of South Africa from 1994 to 1999. He was born in a rural village in South Africa and became involved in the anti-apartheid movement as a young lawyer. He was imprisoned for 27 years for his political activism before being released in 1990. Mandela played a key role in ending apartheid in South Africa and promoting reconciliation between white and black South Africans. He received the Nobel Peace Prize in 1993 for his efforts towards ending apartheid and promoting peace. Mandela passed away in 2013 at the age of 95.",
        "id": 46
    },
    {
        "name": "Nicola Tesla",
        "profession": "Physicist, Inventor",
        "origin": "Smiljan, Croatia",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Nikola_Tesla_1890.jpg/440px-Nikola_Tesla_1890.jpg",
        "bio": "Nicola Tesla was a Serbian-American inventor, electrical engineer, mechanical engineer, physicist, and futurist who is best known for his contributions to the design of the modern alternating current (AC) electricity supply system. He is also known for his numerous patents related to the transmission and generation of electricity. He is widely regarded as one of the most important inventors of the 20th century.",
        "id": 47
    },
    {
        "name": "Thomas Edison",
        "profession": "Inventor, Businessman",
        "origin": "Milan, Ohio, United States",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Thomas_Edison_1906.jpg/440px-Thomas_Edison_1906.jpg",
        "bio": "Thomas Edison was an American inventor and businessman who developed many devices that greatly influenced life around the world, including the phonograph, the motion picture camera, and a long-lasting, practical electric light bulb. He is widely regarded as one of the most important inventors of the 20th century.",
        "id": 48
    },
    {
        "name": "Ratan Tata",
        "profession": "Businessman",
        "origin": "Chorwad, Gujarat, India",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Ratan_Tata_2018.jpg/440px-Ratan_Tata_2018.jpg",
        "bio": "Ratan Tata is an Indian businessman and philanthropist. He is the former chairman of Tata Sons, a holding company that controls the Tata Group, one of India's largest conglomerates. He is also the chairman of the Tata Trusts, a philanthropic organization that supports education, healthcare, and rural development. He is the 19th richest person in the world with a net worth of $79 billion as of February 2023.",
        "id": 49
    },
    {
        "name": "Tom Holland",
        "profession": "Actor",
        "origin": "London, England",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/8/8d/Tom_Holland_by_Gage_Skidmore.jpg/440px-Tom_Holland_by_Gage_Skidmore.jpg",
        "bio": "Tom Holland is an English actor best known for his role as Spider-Man in the Marvel Cinematic Universe. He began his career as a child actor in the West End production of Billy Elliot the Musical. He then went on to appear in several films and television shows before landing the role of Spider-Man in Captain America: Civil War. He has since reprised the role in Spider-Man: Homecoming, Spider-Man: Far From Home, and Avengers: Infinity War. Holland has won several awards for his acting, including a BAFTA Rising Star Award in 2017.",
        "id": 50
    },
    {
        "name": "Robert Downey Jr.",
        "profession": "Actor",
        "origin": "New York City, New York, USA",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/a/a6/Robert_Downey_Jr_2014_Comic_Con_%28cropped%29.jpg/440px-Robert_Downey_Jr_2014_Comic_Con_%28cropped%29.jpg",
        "bio": "Robert Downey Jr. is an American actor and producer. He is best known for his roles in films such as Iron Man, Sherlock Holmes, and Chaplin. Downey Jr. began his career as a child actor and went on to appear in several films throughout the 1980s and 1990s. He struggled with drug addiction and legal issues in the late 1990s and early 2000s, but made a comeback in the mid-2000s with his role in the film Kiss Kiss Bang Bang. He has since become one of the highest-paid actors in Hollywood and has received numerous awards for his acting, including two Golden Globe Awards.",
        "id": 51
    }
]